{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unused0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<unused1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<unused2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<unused3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<unused4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<unused5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<unused6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<unused7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<unused8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<unused9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<unused10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<unused11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<unused12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<unused13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<unused14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<unused15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<unused16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<unused17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<unused18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<unused19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<unused20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<unused21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<unused22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<unused23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<unused24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<unused25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<unused26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<unused27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<unused28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<unused29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<unused30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<unused31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<unused32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<unused33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<unused34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<unused35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<unused36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<unused37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<unused38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<unused39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<unused40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<unused41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<unused42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<unused43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<unused44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<unused45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<unused46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<unused47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<unused48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<unused49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<unused50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<unused51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<unused52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<unused53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<unused54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<unused55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<unused56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<unused57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<unused58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<unused59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<unused60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<unused61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<unused62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<unused63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<unused64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<unused65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<unused66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<unused67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<unused68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<unused69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<unused70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<unused71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<unused72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<unused73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<unused74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<unused75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<unused76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<unused77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<unused78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<unused79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<unused80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<unused81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<unused82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<unused83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<unused84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<unused85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<unused86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<unused87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<unused88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<unused89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<unused90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<unused91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<unused92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<unused93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<unused94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<unused95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<unused96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<unused97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<unused98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<unused99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "[UNK]": 3,
      "<mask>": 4,
      "<unused0>": 5,
      "<unused1>": 6,
      "<unused2>": 7,
      "<unused3>": 8,
      "<unused4>": 9,
      "<unused5>": 10,
      "<unused6>": 11,
      "<unused7>": 12,
      "<unused8>": 13,
      "<unused9>": 14,
      "<unused10>": 15,
      "<unused11>": 16,
      "<unused12>": 17,
      "<unused13>": 18,
      "<unused14>": 19,
      "<unused15>": 20,
      "<unused16>": 21,
      "<unused17>": 22,
      "<unused18>": 23,
      "<unused19>": 24,
      "<unused20>": 25,
      "<unused21>": 26,
      "<unused22>": 27,
      "<unused23>": 28,
      "<unused24>": 29,
      "<unused25>": 30,
      "<unused26>": 31,
      "<unused27>": 32,
      "<unused28>": 33,
      "<unused29>": 34,
      "<unused30>": 35,
      "<unused31>": 36,
      "<unused32>": 37,
      "<unused33>": 38,
      "<unused34>": 39,
      "<unused35>": 40,
      "<unused36>": 41,
      "<unused37>": 42,
      "<unused38>": 43,
      "<unused39>": 44,
      "<unused40>": 45,
      "<unused41>": 46,
      "<unused42>": 47,
      "<unused43>": 48,
      "<unused44>": 49,
      "<unused45>": 50,
      "<unused46>": 51,
      "<unused47>": 52,
      "<unused48>": 53,
      "<unused49>": 54,
      "<unused50>": 55,
      "<unused51>": 56,
      "<unused52>": 57,
      "<unused53>": 58,
      "<unused54>": 59,
      "<unused55>": 60,
      "<unused56>": 61,
      "<unused57>": 62,
      "<unused58>": 63,
      "<unused59>": 64,
      "<unused60>": 65,
      "<unused61>": 66,
      "<unused62>": 67,
      "<unused63>": 68,
      "<unused64>": 69,
      "<unused65>": 70,
      "<unused66>": 71,
      "<unused67>": 72,
      "<unused68>": 73,
      "<unused69>": 74,
      "<unused70>": 75,
      "<unused71>": 76,
      "<unused72>": 77,
      "<unused73>": 78,
      "<unused74>": 79,
      "<unused75>": 80,
      "<unused76>": 81,
      "<unused77>": 82,
      "<unused78>": 83,
      "<unused79>": 84,
      "<unused80>": 85,
      "<unused81>": 86,
      "<unused82>": 87,
      "<unused83>": 88,
      "<unused84>": 89,
      "<unused85>": 90,
      "<unused86>": 91,
      "<unused87>": 92,
      "<unused88>": 93,
      "<unused89>": 94,
      "<unused90>": 95,
      "<unused91>": 96,
      "<unused92>": 97,
      "<unused93>": 98,
      "<unused94>": 99,
      "<unused95>": 100,
      "<unused96>": 101,
      "<unused97>": 102,
      "<unused98>": 103,
      "<unused99>": 104,
      "!": 105,
      "\"": 106,
      "%": 107,
      "'": 108,
      ",": 109,
      "-": 110,
      ".": 111,
      "/": 112,
      "0": 113,
      "1": 114,
      "2": 115,
      "3": 116,
      "4": 117,
      "5": 118,
      "6": 119,
      "7": 120,
      "8": 121,
      "9": 122,
      ":": 123,
      "?": 124,
      "@": 125,
      "A": 126,
      "B": 127,
      "C": 128,
      "D": 129,
      "E": 130,
      "F": 131,
      "G": 132,
      "H": 133,
      "I": 134,
      "J": 135,
      "K": 136,
      "L": 137,
      "M": 138,
      "N": 139,
      "O": 140,
      "P": 141,
      "Q": 142,
      "R": 143,
      "S": 144,
      "T": 145,
      "U": 146,
      "V": 147,
      "W": 148,
      "X": 149,
      "Y": 150,
      "Z": 151,
      "a": 152,
      "b": 153,
      "c": 154,
      "d": 155,
      "e": 156,
      "f": 157,
      "g": 158,
      "h": 159,
      "i": 160,
      "j": 161,
      "k": 162,
      "l": 163,
      "m": 164,
      "n": 165,
      "o": 166,
      "p": 167,
      "q": 168,
      "r": 169,
      "s": 170,
      "t": 171,
      "u": 172,
      "v": 173,
      "w": 174,
      "x": 175,
      "y": 176,
      "z": 177,
      "~": 178,
      "·": 179,
      "ᄀ": 180,
      "ᄁ": 181,
      "ᄂ": 182,
      "ᄃ": 183,
      "ᄄ": 184,
      "ᄅ": 185,
      "ᄆ": 186,
      "ᄇ": 187,
      "ᄈ": 188,
      "ᄉ": 189,
      "ᄊ": 190,
      "ᄋ": 191,
      "ᄌ": 192,
      "ᄍ": 193,
      "ᄎ": 194,
      "ᄏ": 195,
      "ᄐ": 196,
      "ᄑ": 197,
      "ᄒ": 198,
      "ᅡ": 199,
      "ᅢ": 200,
      "ᅣ": 201,
      "ᅤ": 202,
      "ᅥ": 203,
      "ᅦ": 204,
      "ᅧ": 205,
      "ᅨ": 206,
      "ᅩ": 207,
      "ᅪ": 208,
      "ᅫ": 209,
      "ᅬ": 210,
      "ᅭ": 211,
      "ᅮ": 212,
      "ᅯ": 213,
      "ᅰ": 214,
      "ᅱ": 215,
      "ᅲ": 216,
      "ᅳ": 217,
      "ᅴ": 218,
      "ᅵ": 219,
      "ᆨ": 220,
      "ᆩ": 221,
      "ᆪ": 222,
      "ᆫ": 223,
      "ᆬ": 224,
      "ᆭ": 225,
      "ᆮ": 226,
      "ᆯ": 227,
      "ᆰ": 228,
      "ᆱ": 229,
      "ᆲ": 230,
      "ᆳ": 231,
      "ᆴ": 232,
      "ᆵ": 233,
      "ᆶ": 234,
      "ᆷ": 235,
      "ᆸ": 236,
      "ᆹ": 237,
      "ᆺ": 238,
      "ᆻ": 239,
      "ᆼ": 240,
      "ᆽ": 241,
      "ᆾ": 242,
      "ᆿ": 243,
      "ᇀ": 244,
      "ᇁ": 245,
      "ᇂ": 246,
      "％": 247,
      "##ᅦ": 248,
      "##ᄇ": 249,
      "##ᅡ": 250,
      "##ᄅ": 251,
      "##ᅮ": 252,
      "##ᄌ": 253,
      "##ᅥ": 254,
      "##ᆼ": 255,
      "##ᄉ": 256,
      "##ᅵ": 257,
      "##ᆫ": 258,
      "##ᄎ": 259,
      "##ᅧ": 260,
      "##ᄋ": 261,
      "##3": 262,
      "##9": 263,
      "##ᄆ": 264,
      "##0": 265,
      "##ᅴ": 266,
      "##ᅢ": 267,
      "##ᆷ": 268,
      "##ᄍ": 269,
      "##ᆨ": 270,
      "##ᄃ": 271,
      "##ᅳ": 272,
      "##ᆯ": 273,
      "##ᅩ": 274,
      "##ᅪ": 275,
      "##ᅣ": 276,
      "##ᄒ": 277,
      "##ᄐ": 278,
      "##ᆰ": 279,
      "##ᄀ": 280,
      "##ᄑ": 281,
      "##ᅬ": 282,
      "##ᆹ": 283,
      "##ᄂ": 284,
      "##ᄁ": 285,
      "##ᄈ": 286,
      "##2": 287,
      "##ᆸ": 288,
      "##ᆻ": 289,
      "##ᄄ": 290,
      "##ᅱ": 291,
      "##ᅯ": 292,
      "##ᆺ": 293,
      "##ᄏ": 294,
      "##ᅭ": 295,
      "##ᆿ": 296,
      "##ᄊ": 297,
      "##ᅫ": 298,
      "##ᅨ": 299,
      "##s": 300,
      "##ᅲ": 301,
      "##ᆮ": 302,
      "##G": 303,
      "##4": 304,
      "##o": 305,
      "##e": 306,
      "##t": 307,
      "##8": 308,
      "##ᆽ": 309,
      "##ᇀ": 310,
      "##ᇂ": 311,
      "##1": 312,
      "##E": 313,
      "##O": 314,
      "##x": 315,
      "##T": 316,
      "##V": 317,
      "##a": 318,
      "##r": 319,
      "##L": 320,
      "##c": 321,
      "##k": 322,
      "##W": 323,
      "##ᆶ": 324,
      "##7": 325,
      "##6": 326,
      "##5": 327,
      "##A": 328,
      "##B": 329,
      "##D": 330,
      "##I": 331,
      "##ᅰ": 332,
      "##ᆾ": 333,
      "##ᆭ": 334,
      "##h": 335,
      "##Y": 336,
      "##N": 337,
      "##C": 338,
      "##X": 339,
      "##R": 340,
      "##S": 341,
      "##ᇁ": 342,
      "##v": 343,
      "##p": 344,
      "##H": 345,
      "##ᆩ": 346,
      "##u": 347,
      "##n": 348,
      "##f": 349,
      "##i": 350,
      "##l": 351,
      "##d": 352,
      "##b": 353,
      "##y": 354,
      "##m": 355,
      "##z": 356,
      "##U": 357,
      "##P": 358,
      "##g": 359,
      "##ᅤ": 360,
      "##j": 361,
      "##F": 362,
      "##M": 363,
      "##ᆱ": 364,
      "##ᆴ": 365,
      "##w": 366,
      "##K": 367,
      "##ᆬ": 368,
      "##q": 369,
      "##ᆲ": 370,
      "##ᆪ": 371,
      "##ᆵ": 372,
      "##ᆳ": 373,
      "##Q": 374,
      "##J": 375,
      "##Z": 376,
      "##ᅳᆫ": 377,
      "##ᅳᆯ": 378,
      "##이": 379,
      "##ᅡᆫ": 380,
      "이": 381,
      "##다": 382,
      "##는": 383,
      "##ᅥᆫ": 384,
      "##ᅡᆼ": 385,
      "##지": 386,
      "##고": 387,
      "##가": 388,
      "##하": 389,
      "##ᅧᆫ": 390,
      "##에": 391,
      "##서": 392,
      "##ᅡᆯ": 393,
      "##로": 394,
      "##을": 395,
      "##도": 396,
      "##어": 397,
      "##ᅮᆫ": 398,
      "##리": 399,
      "##시": 400,
      "##ᅧᆼ": 401,
      "##라": 402,
      "##의": 403,
      "##해": 404,
      "##ᅥᆼ": 405,
      "##은": 406,
      "아": 407,
      "##기": 408,
      "##니": 409,
      "그": 410,
      "##ᅩᆼ": 411,
      "##한": 412,
      "가": 413,
      "지": 414,
      "##ᅮᆨ": 415,
      "##으": 416,
      "다": 417,
      "##들": 418,
      "하": 419,
      "##ᅮᆯ": 420,
      "##ᆻ다": 421,
      "##게": 422,
      "##나": 423,
      "##자": 424,
      "어": 425,
      "시": 426,
      "##아": 427,
      "##를": 428,
      "##인": 429,
      "거": 430,
      "사": 431,
      "##요": 432,
      "##ᅩᆨ": 433,
      "##면": 434,
      "##스": 435,
      "##ᅯᆫ": 436,
      "##ᅥᆨ": 437,
      "##거": 438,
      "나": 439,
      "##ᅩᆫ": 440,
      "대": 441,
      "기": 442,
      "자": 443,
      "한": 444,
      "있": 445,
      "해": 446,
      "##사": 447,
      "##러": 448,
      "##만": 449,
      "##려": 450,
      "##ᅳᆼ": 451,
      "##대": 452,
      "주": 453,
      "##과": 454,
      "##야": 455,
      "##주": 456,
      "##데": 457,
      "마": 458,
      "수": 459,
      "에": 460,
      "##ᅢᆼ": 461,
      "##화": 462,
      "##ᅵᆫ": 463,
      "보": 464,
      "##으로": 465,
      "##여": 466,
      "모": 467,
      "##장": 468,
      "바": 469,
      "조": 470,
      "##그": 471,
      "의": 472,
      "고": 473,
      "여": 474,
      "##정": 475,
      "##국": 476,
      "정": 477,
      "##부": 478,
      "는": 479,
      "##에서": 480,
      "것": 481,
      "##ᅥᆯ": 482,
      "##제": 483,
      "##보": 484,
      "을": 485,
      "##ᅥᆷ": 486,
      "일": 487,
      "전": 488,
      "##수": 489,
      "##상": 490,
      "##원": 491,
      "과": 492,
      "##되": 493,
      "되": 494,
      "##구": 495,
      "오": 496,
      "##ᅢᆨ": 497,
      "##치": 498,
      "인": 499,
      "##적": 500,
      "##드": 501,
      "##마": 502,
      "##와": 503,
      "도": 504,
      "##일": 505,
      "##하는": 506,
      "##까": 507,
      "##ᆸ니": 508,
      "##성": 509,
      "부": 510,
      "##르": 511,
      "##ᅧᆯ": 512,
      "##우": 513,
      "##네": 514,
      "미": 515,
      "안": 516,
      "##ᆸ니다": 517,
      "##신": 518,
      "은": 519,
      "없": 520,
      "내": 521,
      "화": 522,
      "##전": 523,
      "제": 524,
      "##래": 525,
      "##하고": 526,
      "우": 527,
      "##간": 528,
      "##ᅣᆼ": 529,
      "##동": 530,
      "중": 531,
      "##유": 532,
      "공": 533,
      "저": 534,
      "만": 535,
      "아니": 536,
      "##무": 537,
      "##ᆷ이": 538,
      "말": 539,
      "##회": 540,
      "차": 541,
      "##문": 542,
      "##히": 543,
      "경": 544,
      "유": 545,
      "##진": 546,
      "를": 547,
      "##트": 548,
      "비": 549,
      "국": 550,
      "무": 551,
      "위": 552,
      "##민": 553,
      "##미": 554,
      "##세": 555,
      "노": 556,
      "##용": 557,
      "개": 558,
      "##터": 559,
      "상": 560,
      "소": 561,
      "생": 562,
      "##당": 563,
      "##오": 564,
      "##들이": 565,
      "들": 566,
      "##년": 567,
      "##금": 568,
      "않": 569,
      "##업": 570,
      "##소": 571,
      "##내": 572,
      "##는데": 573,
      "##이다": 574,
      "##재": 575,
      "문": 576,
      "##바": 577,
      "##할": 578,
      "##ᅳ로": 579,
      "##ᅥᆸ": 580,
      "진": 581,
      "##조": 582,
      "##비": 583,
      "세": 584,
      "##음": 585,
      "##런": 586,
      "등": 587,
      "##선": 588,
      "때": 589,
      "##건": 590,
      "##각": 591,
      "##계": 592,
      "있다": 593,
      "##며": 594,
      "##람": 595,
      "##명": 596,
      "##지만": 597,
      "##워": 598,
      "와": 599,
      "영": 600,
      "##력": 601,
      "##겨": 602,
      "##체": 603,
      "했": 604,
      "더": 605,
      "##던": 606,
      "신": 607,
      "##생": 608,
      "구": 609,
      "##차": 610,
      "##식": 611,
      "##산": 612,
      "##안": 613,
      "##했다": 614,
      "##냐": 615,
      "##모": 616,
      "연": 617,
      "##분": 618,
      "선": 619,
      "##운": 620,
      "그러": 621,
      "##실": 622,
      "같": 623,
      "##위": 624,
      "##었": 625,
      "스": 626,
      "로": 627,
      "##행": 628,
      "##단": 629,
      "관": 630,
      "##ᅳᆨ": 631,
      "적": 632,
      "##타": 633,
      "할": 634,
      "서": 635,
      "##었다": 636,
      "##난": 637,
      "##것": 638,
      "성": 639,
      "##00": 640,
      "##통": 641,
      "##ᇂ게": 642,
      "##공": 643,
      "당": 644,
      "##개": 645,
      "요": 646,
      "##라고": 647,
      "못": 648,
      "동": 649,
      "##관": 650,
      "##레": 651,
      "원": 652,
      "있는": 653,
      "최": 654,
      "##ᆫ다": 655,
      "으로": 656,
      "남": 657,
      "알": 658,
      "피": 659,
      "##져": 660,
      "사람": 661,
      "##ᅳᆷ": 662,
      "##작": 663,
      "방": 664,
      "재": 665,
      "많": 666,
      "##학": 667,
      "너": 668,
      "게": 669,
      "##말": 670,
      "##하게": 671,
      "##른": 672,
      "##노": 673,
      "라": 674,
      "##영": 675,
      "##했": 676,
      "##ᆷ을": 677,
      "장": 678,
      "##연": 679,
      "##교": 680,
      "##중": 681,
      "##랑": 682,
      "##경": 683,
      "불": 684,
      "##테": 685,
      "##ᆯ리": 686,
      "발": 687,
      "##한다": 688,
      "잘": 689,
      "예": 690,
      "##에게": 691,
      "추": 692,
      "한다": 693,
      "에서": 694,
      "분": 695,
      "작": 696,
      "##본": 697,
      "##면서": 698,
      "##물": 699,
      "##디": 700,
      "현": 701,
      "생각": 702,
      "감": 703,
      "##든": 704,
      "##들은": 705,
      "반": 706,
      "우리": 707,
      "##번": 708,
      "실": 709,
      "##권": 710,
      "강": 711,
      "결": 712,
      "##속": 713,
      "##키": 714,
      "매": 715,
      "##발": 716,
      "좋": 717,
      "배": 718,
      "따": 719,
      "##직": 720,
      "##까지": 721,
      "##짜": 722,
      "##심": 723,
      "##혀": 724,
      "통": 725,
      "##때": 726,
      "받": 727,
      "##호": 728,
      "처": 729,
      "##두": 730,
      "또": 731,
      "##임": 732,
      "##버": 733,
      "##해서": 734,
      "드": 735,
      "##ᅵᆷ": 736,
      "##점": 737,
      "##준": 738,
      "김": 739,
      "그리": 740,
      "계": 741,
      "##ᅮᆷ": 742,
      "##역": 743,
      "##격": 744,
      "##방": 745,
      "##표": 746,
      "살": 747,
      "왜": 748,
      "##있": 749,
      "##님": 750,
      "##라는": 751,
      "##피": 752,
      "##처": 753,
      "##질": 754,
      "후": 755,
      "##파": 756,
      "##루": 757,
      "교": 758,
      "대한": 759,
      "##능": 760,
      "##반": 761,
      "##습니다": 762,
      "입": 763,
      "하는": 764,
      "##저": 765,
      "##월": 766,
      "역": 767,
      "단": 768,
      "20": 769,
      "야": 770,
      "##령": 771,
      "##법": 772,
      "회": 773,
      "##록": 774,
      "##후": 775,
      "두": 776,
      "물": 777,
      "##울": 778,
      "##더": 779,
      "뭐": 780,
      "건": 781,
      "##겠": 782,
      "##출": 783,
      "##양": 784,
      "달": 785,
      "##석": 786,
      "한국": 787,
      "##적인": 788,
      "##급": 789,
      "##녀": 790,
      "##없": 791,
      "##론": 792,
      "##부터": 793,
      "##란": 794,
      "특": 795,
      "명": 796,
      "애": 797,
      "집": 798,
      "국민": 799,
      "때문": 800,
      "##된": 801,
      "##하다": 802,
      "##태": 803,
      "타": 804,
      "##같": 805,
      "##크": 806,
      "##으면": 807,
      "영화": 808,
      "##티": 809,
      "민": 810,
      "##료": 811,
      "##매": 812,
      "박": 813,
      "##ᅦ이": 814,
      "확": 815,
      "##적으로": 816,
      "이런": 817,
      "##군": 818,
      "##천": 819,
      "##청": 820,
      "외": 821,
      "어ᄄ": 822,
      "면": 823,
      "참": 824,
      "포": 825,
      "올": 826,
      "치": 827,
      "##입": 828,
      "새": 829,
      "##는거": 830,
      "##날": 831,
      "##에는": 832,
      "##하지": 833,
      "##프": 834,
      "##근": 835,
      "진짜": 836,
      "##류": 837,
      "맞": 838,
      "본": 839,
      "##았": 840,
      "평": 841,
      "설": 842,
      "파": 843,
      "##럼": 844,
      "것이": 845,
      "학": 846,
      "누": 847,
      "##족": 848,
      "##대로": 849,
      "호": 850,
      "지금": 851,
      "##형": 852,
      "##종": 853,
      "니": 854,
      "죽": 855,
      "출": 856,
      "##보다": 857,
      "##토": 858,
      "##하면": 859,
      "일본": 860,
      "##설": 861,
      "그런": 862,
      "##망": 863,
      "초": 864,
      "지난": 865,
      "##감": 866,
      "행": 867,
      "느": 868,
      "근": 869,
      "##품": 870,
      "이러": 871,
      "코": 872,
      "투": 873,
      "##끼": 874,
      "며": 875,
      "##편": 876,
      "##련": 877,
      "##ᅯᆯ": 878,
      "돼": 879,
      "##들의": 880,
      "##포": 881,
      "##달": 882,
      "그래": 883,
      "앞": 884,
      "같은": 885,
      "쓰": 886,
      "##쳐": 887,
      "##술": 888,
      "언": 889,
      "문제": 890,
      "너무": 891,
      "##이나": 892,
      "##현": 893,
      "함": 894,
      "베": 895,
      "눈": 896,
      "##판": 897,
      "##찰": 898,
      "심": 899,
      "다른": 900,
      "손": 901,
      "뒤": 902,
      "##냥": 903,
      "직": 904,
      "청": 905,
      "자신": 906,
      "##린": 907,
      "##약": 908,
      "간": 909,
      "##험": 910,
      "얼": 911,
      "##께": 912,
      "##글": 913,
      "검": 914,
      "끄": 915,
      "중국": 916,
      "들어": 917,
      "##하기": 918,
      "10": 919,
      "하나": 920,
      "##배": 921,
      "##애": 922,
      "이제": 923,
      "점": 924,
      "버": 925,
      "##씨": 926,
      "##다고": 927,
      "까": 928,
      "##온": 929,
      "북": 930,
      "##습": 931,
      "##결": 932,
      "나라": 933,
      "양": 934,
      "##니까": 935,
      "돌": 936,
      "좀": 937,
      "##남": 938,
      "년": 939,
      "##봐": 940,
      "금": 941,
      "##복": 942,
      "##합": 943,
      "##름": 944,
      "##라도": 945,
      "된다": 946,
      "그리고": 947,
      "친": 948,
      "리": 949,
      "속": 950,
      "##승": 951,
      "운": 952,
      "##네요": 953,
      "##억": 954,
      "##통령": 955,
      "만들": 956,
      "##황": 957,
      "##ᅮᆼ": 958,
      "##았다": 959,
      "##등": 960,
      "위해": 961,
      "목": 962,
      "##듯": 963,
      "하고": 964,
      "##들을": 965,
      "##인데": 966,
      "법": 967,
      "종": 968,
      "아이": 969,
      "##함": 970,
      "##돼": 971,
      "##걸": 972,
      "##어서": 973,
      "미국": 974,
      "증": 975,
      "##하여": 976,
      "월": 977,
      "##머": 978,
      "##카": 979,
      "##집": 980,
      "판": 981,
      "경우": 982,
      "변": 983,
      "필": 984,
      "열": 985,
      "총": 986,
      "나오": 987,
      "##지는": 988,
      "넘": 989,
      "201": 990,
      "혀": 991,
      "머": 992,
      "##독": 993,
      "##코": 994,
      "이상": 995,
      "된": 996,
      "##량": 997,
      "데": 998,
      "##세요": 999,
      "##박": 1000,
      "정부": 1001,
      "##죠": 1002,
      "##먹": 1003,
      "그냥": 1004,
      "돈": 1005,
      "작가": 1006,
      "##길": 1007,
      "임": 1008,
      "표": 1009,
      "싶": 1010,
      "대통령": 1011,
      "##처럼": 1012,
      "##증": 1013,
      "문재": 1014,
      "##기를": 1015,
      "##향": 1016,
      "##베": 1017,
      "##절": 1018,
      "먹": 1019,
      "##느": 1020,
      "##목": 1021,
      "##어요": 1022,
      "것이다": 1023,
      "##송": 1024,
      "독": 1025,
      "##외": 1026,
      "19": 1027,
      "이번": 1028,
      "사실": 1029,
      "줄": 1030,
      "##너": 1031,
      "##강": 1032,
      "##즈": 1033,
      "산": 1034,
      "##책": 1035,
      "걸": 1036,
      "##였": 1037,
      "##리는": 1038,
      "카": 1039,
      "##다는": 1040,
      "##해야": 1041,
      "##친": 1042,
      "난": 1043,
      "##지고": 1044,
      "봐": 1045,
      "##육": 1046,
      "삼": 1047,
      "아닌": 1048,
      "##이고": 1049,
      "패": 1050,
      "##한테": 1051,
      "높": 1052,
      "다시": 1053,
      "##환": 1054,
      "될": 1055,
      "보고": 1056,
      "##병": 1057,
      "끝": 1058,
      "싸": 1059,
      "##줄": 1060,
      "##ᆯ이": 1061,
      "약": 1062,
      "##살": 1063,
      "사라": 1064,
      "##켜": 1065,
      "##락": 1066,
      "편": 1067,
      "##받": 1068,
      "메": 1069,
      "시작": 1070,
      "순": 1071,
      "막": 1072,
      "하지만": 1073,
      "##ᆺ이": 1074,
      "정도": 1075,
      "##셔": 1076,
      "형": 1077,
      "밝": 1078,
      "##희": 1079,
      "##립": 1080,
      "##럽": 1081,
      "활": 1082,
      "##에도": 1083,
      "각": 1084,
      "##예": 1085,
      "##언": 1086,
      "완": 1087,
      "따라": 1088,
      "##쟁": 1089,
      "##불": 1090,
      "없는": 1091,
      "때문에": 1092,
      "모르": 1093,
      "번": 1094,
      "많이": 1095,
      "##초": 1096,
      "겨": 1097,
      "함께": 1098,
      "꼬": 1099,
      "##막": 1100,
      "힘": 1101,
      "씨": 1102,
      "##규": 1103,
      "천": 1104,
      "날": 1105,
      "##별": 1106,
      "권": 1107,
      "##택": 1108,
      "채": 1109,
      "##악": 1110,
      "인간": 1111,
      "찾": 1112,
      "잡": 1113,
      "아무": 1114,
      "##투": 1115,
      "태": 1116,
      "가장": 1117,
      "##ᅥᆯ어": 1118,
      "정치": 1119,
      "군": 1120,
      "크": 1121,
      "엄": 1122,
      "어떠": 1123,
      "##된다": 1124,
      "##자가": 1125,
      "아니라": 1126,
      "##에서는": 1127,
      "서울": 1128,
      "시간": 1129,
      "었": 1130,
      "업": 1131,
      "##ᆯ라": 1132,
      "가능": 1133,
      "##늘": 1134,
      "체": 1135,
      "정말": 1136,
      "##기에": 1137,
      "절": 1138,
      "##리를": 1139,
      "사회": 1140,
      "토": 1141,
      "##이라": 1142,
      "##나라": 1143,
      "##슨": 1144,
      "허": 1145,
      "빨": 1146,
      "##기가": 1147,
      "광": 1148,
      "##되는": 1149,
      "##긴": 1150,
      "경제": 1151,
      "환": 1152,
      "모두": 1153,
      "필요": 1154,
      "##앙": 1155,
      "##리가": 1156,
      "음": 1157,
      "라고": 1158,
      "했다": 1159,
      "큰": 1160,
      "##색": 1161,
      "통해": 1162,
      "백": 1163,
      "##인이": 1164,
      "##기도": 1165,
      "##주의": 1166,
      "별": 1167,
      "준": 1168,
      "취": 1169,
      "빠": 1170,
      "##ᆺ글": 1171,
      "##같은": 1172,
      "온": 1173,
      "북한": 1174,
      "볼": 1175,
      "존": 1176,
      "세계": 1177,
      "기업": 1178,
      "상황": 1179,
      "##려고": 1180,
      "좋아": 1181,
      "##ᆻ는데": 1182,
      "##놓": 1183,
      "이후": 1184,
      "다고": 1185,
      "##겠다": 1186,
      "이렇게": 1187,
      "캐": 1188,
      "##활": 1189,
      "##션": 1190,
      "##이는": 1191,
      "##순": 1192,
      "##북": 1193,
      "200": 1194,
      "##빠": 1195,
      "민주": 1196,
      "충": 1197,
      "##못": 1198,
      "모습": 1199,
      "##새": 1200,
      "##벌": 1201,
      "규": 1202,
      "##으며": 1203,
      "것은": 1204,
      "모든": 1205,
      "##익": 1206,
      "##입니다": 1207,
      "복": 1208,
      "##째": 1209,
      "재미": 1210,
      "##리고": 1211,
      "##아가": 1212,
      "어떻게": 1213,
      "##견": 1214,
      "##였다": 1215,
      "없다": 1216,
      "내가": 1217,
      "커": 1218,
      "##득": 1219,
      "지역": 1220,
      "##어나": 1221,
      "##변": 1222,
      "여자": 1223,
      "떠": 1224,
      "이유": 1225,
      "책": 1226,
      "##추": 1227,
      "##기는": 1228,
      "##담": 1229,
      "##합니다": 1230,
      "##이가": 1231,
      "다음": 1232,
      "웨": 1233,
      "좌": 1234,
      "대표": 1235,
      "##구나": 1236,
      "합": 1237,
      "담": 1238,
      "##는다": 1239,
      "귀": 1240,
      "##다가": 1241,
      "사용": 1242,
      "던": 1243,
      "욕": 1244,
      "##극": 1245,
      "##창": 1246,
      "많은": 1247,
      "##브": 1248,
      "##스트": 1249,
      "식": 1250,
      "댓글": 1251,
      "키": 1252,
      "밝혀": 1253,
      "국가": 1254,
      "이야": 1255,
      "폭": 1256,
      "시장": 1257,
      "사람이": 1258,
      "병": 1259,
      "용": 1260,
      "##죄": 1261,
      "쉬": 1262,
      "이미": 1263,
      "그러나": 1264,
      "##졌": 1265,
      "늘": 1266,
      "##케": 1267,
      "그렇게": 1268,
      "승": 1269,
      "악": 1270,
      "글": 1271,
      "##ᆭ아": 1272,
      "자기": 1273,
      "있었": 1274,
      "됐": 1275,
      "네": 1276,
      "##지도": 1277,
      "해야": 1278,
      "디": 1279,
      "##굴": 1280,
      "##접": 1281,
      "정신": 1282,
      "##획": 1283,
      "갈": 1284,
      "찌": 1285,
      "아직": 1286,
      "까지": 1287,
      "사업": 1288,
      "몇": 1289,
      "##자는": 1290,
      "논": 1291,
      "##이라고": 1292,
      "대해": 1293,
      "어떤": 1294,
      "및": 1295,
      "협": 1296,
      "##범": 1297,
      "##패": 1298,
      "##툰": 1299,
      "##플": 1300,
      "것으로": 1301,
      "관련": 1302,
      "관계": 1303,
      "계속": 1304,
      "##거나": 1305,
      "사랑": 1306,
      "얼마": 1307,
      "창": 1308,
      "것을": 1309,
      "히": 1310,
      "현재": 1311,
      "항": 1312,
      "##어야": 1313,
      "무슨": 1314,
      "##항": 1315,
      "##사를": 1316,
      "트": 1317,
      "##하며": 1318,
      "질": 1319,
      "##엔": 1320,
      "##례": 1321,
      "억": 1322,
      "##아서": 1323,
      "##열": 1324,
      "웃": 1325,
      "##존": 1326,
      "어려": 1327,
      "근데": 1328,
      "##혜": 1329,
      "프로": 1330,
      "##인가": 1331,
      "문재인": 1332,
      "사이": 1333,
      "바ᄁ": 1334,
      "##율": 1335,
      "있을": 1336,
      "나와": 1337,
      "##ᆸ툰": 1338,
      "테": 1339,
      "##들에게": 1340,
      "##큼": 1341,
      "뭔": 1342,
      "##보고": 1343,
      "좋은": 1344,
      "##지를": 1345,
      "##으니": 1346,
      "처음": 1347,
      "갖": 1348,
      "역시": 1349,
      "##ᆺ을": 1350,
      "위한": 1351,
      "벌": 1352,
      "##쪽": 1353,
      "보면": 1354,
      "##가는": 1355,
      "##성이": 1356,
      "내용": 1357,
      "마음": 1358,
      "이해": 1359,
      "##광": 1360,
      "보여": 1361,
      "12": 1362,
      "##축": 1363,
      "##잡": 1364,
      "##혼": 1365,
      "얘": 1366,
      "##객": 1367,
      "프": 1368,
      "##하면서": 1369,
      "특히": 1370,
      "있었다": 1371,
      "극": 1372,
      "##민국": 1373,
      "##시키": 1374,
      "##커": 1375,
      "바로": 1376,
      "##릴": 1377,
      "지원": 1378,
      "이어": 1379,
      "라는": 1380,
      "##따": 1381,
      "여러": 1382,
      "여기": 1383,
      "##이지": 1384,
      "레": 1385,
      "어디": 1386,
      "철": 1387,
      "조국": 1388,
      "##ᆸ게": 1389,
      "투자": 1390,
      "망": 1391,
      "##메": 1392,
      "하지": 1393,
      "##들도": 1394,
      "11": 1395,
      "##ᆼ이": 1396,
      "작가님": 1397,
      "##레이": 1398,
      "그래서": 1399,
      "##ᆩ에": 1400,
      "첫": 1401,
      "30": 1402,
      "황": 1403,
      "##줘": 1404,
      "##백": 1405,
      "##탄": 1406,
      "##놈": 1407,
      "##댓": 1408,
      "뜨": 1409,
      "##찌": 1410,
      "##림": 1411,
      "짜": 1412,
      "##는게": 1413,
      "100": 1414,
      "남자": 1415,
      "대한민국": 1416,
      "진행": 1417,
      "##사람": 1418,
      "길": 1419,
      "새로": 1420,
      "##잖아": 1421,
      "##갈": 1422,
      "홍": 1423,
      "몰": 1424,
      "##것도": 1425,
      "결국": 1426,
      "##움": 1427,
      "##될": 1428,
      "##ᆫ드": 1429,
      "기대": 1430,
      "오늘": 1431,
      "##철": 1432,
      "국내": 1433,
      "수준": 1434,
      "이용": 1435,
      "##인지": 1436,
      "먼": 1437,
      "##렸": 1438,
      "기사": 1439,
      "##찬": 1440,
      "보다": 1441,
      "##있는": 1442,
      "##짓": 1443,
      "방송": 1444,
      "##졌다": 1445,
      "##평": 1446,
      "##주는": 1447,
      "##력을": 1448,
      "그렇": 1449,
      "범": 1450,
      "다는": 1451,
      "##써": 1452,
      "중요": 1453,
      "##좀": 1454,
      "여성": 1455,
      "검찰": 1456,
      "##착": 1457,
      "##지막": 1458,
      "결과": 1459,
      "둘": 1460,
      "##쓰": 1461,
      "##도록": 1462,
      "##이라는": 1463,
      "나는": 1464,
      "교육": 1465,
      "##지가": 1466,
      "##페": 1467,
      "급": 1468,
      "##퍼": 1469,
      "싫": 1470,
      "올라": 1471,
      "##츠": 1472,
      "접": 1473,
      "저런": 1474,
      "최고": 1475,
      "##꺼": 1476,
      "혼": 1477,
      "듯": 1478,
      "##없이": 1479,
      "윤": 1480,
      "또한": 1481,
      "보내": 1482,
      "##응": 1483,
      "마지막": 1484,
      "##채": 1485,
      "잠": 1486,
      "곳": 1487,
      "최근": 1488,
      "떨어": 1489,
      "##는지": 1490,
      "##장이": 1491,
      "같이": 1492,
      "효": 1493,
      "피해": 1494,
      "##푸": 1495,
      "##ᆷ에": 1496,
      "희": 1497,
      "##ᆸ다": 1498,
      "웹툰": 1499,
      "믿": 1500,
      "##사가": 1501,
      "15": 1502,
      "자유": 1503,
      "헤": 1504,
      "탄": 1505,
      "뿐": 1506,
      "휴": 1507,
      "으": 1508,
      "았": 1509,
      "팔": 1510,
      "##장을": 1511,
      "친구": 1512,
      "##소리": 1513,
      "##ᆯ린": 1514,
      "이거": 1515,
      "에게": 1516,
      "##욱": 1517,
      "당신": 1518,
      "어느": 1519,
      "조사": 1520,
      "놓": 1521,
      "향": 1522,
      "##성을": 1523,
      "기술": 1524,
      "##끄": 1525,
      "##어도": 1526,
      "민주당": 1527,
      "##액": 1528,
      "##해라": 1529,
      "지난해": 1530,
      "부터": 1531,
      "##ᆯ로": 1532,
      "##되고": 1533,
      "##머니": 1534,
      "브": 1535,
      "##누": 1536,
      "국회": 1537,
      "##총": 1538,
      "깨": 1539,
      "##혁": 1540,
      "기록": 1541,
      "세상": 1542,
      "나타": 1543,
      "경찰": 1544,
      "지만": 1545,
      "##봉": 1546,
      "느끼": 1547,
      "감독": 1548,
      "언제": 1549,
